export const dictionary = {
  header: {
    links: {
      home: "خانه",
      projects: "پروژه ها",
      about: "درباره من",
    },
  },
  owner: "امیرمهدی پولادی",
  ownerEn: "amir mahdi pouladi",
  headTitle: "سایت شخصی امیرمهدی پولادی",
  metaTitle: "وبسایت رزومه امیرمهدی پولادی",
  home : {
    h1Tag : "تبدیل چشم انداز به واقعیت با کدنویسی و طراحی.",
    pTag : "به عنوان یک توسعه دهنده ماهر،به تبدیل ایده‌ها به برنامه‌های کاربردی وب نوآورانه مشغول هستم.آخرین پروژه های من را بررسی کنید 👨‍💻 .",
    resumeTitle : "رزومه من",
    contactMeTitle : "تماس با من",

  }
};
